var InfoDic = {
    dic_AAC004: {   // 性别
        '1': '男',
        '2': '女'
    },
    dic_AAC039: {   // 人员性质
        '1': '公务员及参公',
        '2': '公益性岗位',
        '3': '第三方（商保）',
        '4': '第三方（其他）'
    },
    dic_AAC029: {   // 政治面貌
        '1': '中共党员',
        '2': '中共预备党员',
        '3': '共青团员',
        '4': '民主党派人士',
        '5': '群众'
    },
    dic_AAC049: {   // 职务
        '1': '主任',
        '2': '副主任',
        '3': '科长',
        '4': '副主任（主持工作）',
        '5': '副科长',
        '6': '科员',
        '7': '公益性岗位人员',
        '8': '第三方人员',
    },
    dic_AAC059: {   // 职级
        '0': '无',
        '1': '四级调研员',
        '2': '一级主任科员',
        '3': '二级主任科员',
        '4': '三级主任科员',
        '5': '四级主任科员',
        '6': '一级科员',
    }
}

export default InfoDic